/* Adobe Plugin Plist Files for LinkPalette */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Links Palette";
CFBundleDisplayName = "Links Palette";
CFBundleGetInfoHTML = "Links Palette version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Links Palette version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Links Palette version 21.1.0EN";
